document.getElementById("preview").innerHTML = window.marked("如果我想你了，我会掏出手机，看看有没有你的短信，即使我知道，机率是那么的渺茫...<br>" +
    "如果我想你了，我会用拇指在手机上飞速的打下一连串的问候，最后却始终没有按下发送的键，只是害怕打扰到你...<br>" +
    "如果我想你了，我会打开我们的聊天记录看一下，不管是什么样的对话，始终有种甜蜜的感觉。就像巧克力的味道...<br>" +
    " 网海茫茫，似交错的列车，在这之际，不经意间与你相遇了。正如张爱玲曾经说过的一句话：于千人万人中，于千年万年之中，没有早一刻，也没有晚一刻，彼此相遇<br>" +
    "今晚，天黑乎乎，云层也很低，好像要和大地接吻。<br>" +
    "自从在茫茫的网海中与你相识，你的名字就早已镌刻在我的心里，不知何时起，你在我的脑海里闪耀，挥之不去，抹之不掉，让我惊叹你为何不知疲倦。<br>" +
    "孤单的晚灯，是那伤感的记忆，心里泛起无数的思念，是夜的精灵，让我们相聚于网络，将彼此的心灵交付，就这样搭起了一根情缘之线，从此走近彼此的心灵；是夜的精灵，将千年情思，悄悄送给我，也送给你，让我们彼此的心灵都飘落在对方的心头。<br>" +
    "可是，又是在这相思的夜晚没有你。<br>");